tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sanemat/font"
tap "weaveworks/tap"
brew "ansible"
brew "awscli"
brew "bat"
brew "coreutils"
brew "ctop"
brew "curl"
brew "docker"
brew "fzf"
brew "fzy"
brew "gdrive"
brew "ghq"
brew "gist"
brew "git"
brew "git-secrets"
brew "gzip"
brew "htop"
brew "hub"
brew "jq"
brew "kubectx"
brew "kustomize"
brew "mackup"
brew "mas"
brew "reattach-to-user-namespace"
brew "rmtrash"
brew "shellcheck"
brew "stern"
brew "telnet"
brew "terraformer"
brew "tfenv"
brew "tig"
brew "tmux"
brew "tree"
brew "volatility"
brew "wget"
brew "z"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "github/gh/gh"
brew "weaveworks/tap/eksctl"
cask "appcleaner"
cask "bartender"
cask "bitbar"
cask "caffeine"
cask "fantastical"
cask "font-hack-nerd-font"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "grandperspective"
cask "iterm2"
cask "java"
cask "keycastr"
cask "ngrok"
cask "paw"
cask "postico"
cask "sequel-pro"
cask "slack"
cask "vagrant"
cask "vivaldi"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "docker"
